class CfgDebriefing
{
	class WIN
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Наши птички могут летать спокойно, а вы можете готовить форму к новым медалям";
	};
	class WIPPED
	{
		title = "Миссия провалена";
		subtitle = "Все погибли";
		description = "В скором времени, ваши близкие увидят последние минуты вашей жизни на ютубе, под странную арабскую музыку...";
	};
	class WIN2
	{
		title = "Миссия выполнена";
		subtitle = "Успех!";
		description = "ПВО уничтожено, с остатками боевиков и их схронами, разберется авиация!";
	};
	class WIPPED2
	{
		title = "Миссия провалена";
		subtitle = "Провал";
		description = "Хоть вы и уничтожили схрон... это не то, что от вас требовалось, будем надеется, что афганцы справятся..";
	};
};